<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>서비스 이용약관</title>
<link href="../css/terms.css" rel="stylesheet" type="text/css">
<link href="../css/font/NotoSansKR.css" rel="stylesheet" type="text/css">
<title>땅땅땅 서비스 이용약관</title>
</head>
<body>

<div class="terms">
  <h1>거래 서비스 이용약관</h1>
  <p>땅땅땅 거래 서비스의 이용과 관련하여 필요한 사항을 규정합니다.</p>
  <ol class="table">
    <li><a href="#제1장-총칙">제1장 총칙</a></li>
    <li><a href="#제2장-서비스의-이용">제2장 서비스의 이용</a></li>
    <li><a href="#제3장-구매-서비스 등">제3장 구매 서비스 등</a></li>
    <li><a href="#제4장-판매-서비스 등">제4장 판매 서비스 등</a></li>
    <li><a href="#제5장-기타-사항">제5장 기타 사항 등</a></li>
    <li><a href="#부칙">부칙</a></li>
  </ol>
  <hr>
  <h2 class="jang" id="1장-총칙">제1장 총칙</h2>
  <h3>제1조 (목적)</h3>
  <h3>제2조 (정의)</h3>
  <p>본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.</p>
  <ol>
    <li>회원: 이 약관을 승인하고 회사와 서비스이용계약을 체결한 자를 말합니다. 회원은 개인회원과 사업자회원으로 구분됩니다.</li>
    <li>아이디(ID): 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.</li>
    <li>비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.</li>
    <li>판매자: 물품을 판매할 의사로 해당 물품을 회사가 온라인으로 제공하는 양식에 맞추어 등록한 회원을 말합니다.</li>
    <li>구매자: 물품을 판매자로부터 구매를 승인받은 회원을 말합니다.</li>
    <li>서비스: 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 회사의 서비스를 의미합니다.</li>
    <li>매매보호서비스: 회사가 물품거래서비스를 통하여 회원 상호간에 이루어지는 거래의 안전을 위하여 물품대금의 입출금을 중개할 목적으로 마련한 절차를 말합니다.</li>
    <li>직거래: 매매보호서비스를 통하지 않고 판매자와 구매자가 직접 물품대금을 주고받는 행위를 말합니다.</li>
    <li>상점평가: 회원간 물품거래서비스 이용과 관련하여 회사가 정한 평가기준에 따라 회원에게 부여하는 신용점수 및 등급과 거래 상대방이 부여하는 거래만족도 및 기타 서비스를 말합니다.</li>
    <li>상점: 판매활동, 판매만족도 등 회사가 정한 자격기준에 달하는 판매자의 상점을 말합니다.</li>
    <li>포인트: 물품 구매, 배송비 결제 등 지정된 용도에 사용하기 위해 회원이 구매한 회사 전용 사이버 머니</li>
    <li>실시간경매: 그 명칭, 형태, 위치와 관계없이 회원 및 비회원 이용자에게 공개할 목적으로 부호•문자•음성•음향•화상•동영상 등의 정보 (이하 "게시물"이라 합니다)를 회원이 게재할 수 있도록 회사가 제공하는 서비스 상의 가상공간을 말합니다.</li>
    <li>닉네임: 인터넷 사이트에서 아이디와 함께, 또는 아이디를 대신하여 상점을 식별하기 위하여 이용자의 신청과 회사의 승인에 의하여 제공됩니다. 상점 이름을 대신할 수 있습니다.</li>
    <li>운영자: 회사가 제공하는 서비스의 전반적인 관리와 원할한 운영을 위하여 회사에서 선정한 자를 말합니다.</li>
    <li>분쟁조정센터: 원칙적으로 회사를 통한 거래에 따른 분쟁은 판매자와 구매자 간의 자율적인 해결이 원칙이지만, 예외적으로 분쟁의 합리적이고 원활한 조정을 위하여 회사가 설치 및 운영하는 분쟁조정기구를 말합니다. 위 가항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</li>
  </ol>
  
  
  <h2 class="jang" id="제2장-서비스의-이용">제2장 서비스의 이용</h2>
  <h3>제3조 (서비스의 제공)</h3>
  <ol>
    <li>회사가 본 약관에 따라 제공하는 서비스의 종류는 다음 각 호와 같습니다.
      <ol>
        <li>경매 개설 서비스 : 경매글 개설</li>
        <li>물품거래서비스: 회사가 제공하는 인터넷사이트 ,서비스를 통하여 회원 상호간에 물품매매거래가 이루어질 수 있는 사이버 거래장소(사이버 거래장소(marketplace)를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를 말합니다</li>
        <li>정보 서비스: 회사가 각 회원에 대한 판매정보, 구매정보, 신용도, 회원정보 등 회원의 물품기록을 모아 각 회원이 물품거래서비스를 신속하고 편리하게 이용하도록 하기 위하여 제공하는 서비스를 말합니다.</li>
      	<li>거래 활성화 서비스: 사이트 내에 판매 회원과 구매 회원간의 소통도구(톡)를 제공하는 서비스 및 관련 부가 서비스 일체를 말합니다.</li>
      	<li>기타 회사가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 회원에게 제공하는 일체의 서비스</li>
      </ol>
    </li>
    <li>서비스의 이용은 1일 24시간, 연중무휴로 가능한 것을 원칙으로 합니다. 다만, 업무 또는 기술상 장애 또는 기술적 보완 및 사이트의 개선을 이유로 하는 경우 등에는 서비스가 일시중지 되거나 이체서비스 이용시간의 제한 등의 사유로 인하여 서비스 이용시간이 변경되는 경우 이와 같은 사유를 홈페이지를 통하여 공지합니다.</li>
    <li>제2항에도 불구하고 회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 이 경우 그 내용을 홈페이지를 통하여 공지합니다.</li>
  </ol>
  <h3>제4조 (서비스의 신청)</h3>
  <ol>
    <li>본 약관 제3조의 서비스를 이용하려는 자는 회원가입약관에 따라 회원의 자격을 취득하여 로그인한 후 서비스 신청을 하여야 합니다.</li>
    <li>회사는 회원이 입력한 아이디, 비밀번호가 회사에 등록된 것과 일치할 경우 본 약관에 따른 서비스 신청을 접수합니다.</li>
  </ol>
  <h3>제5조 (서비스의 이용료 등)</h3>
  <ol>
    <li>회사는 회원 간의 자유로운 전자상거래에 있어서 필요로 하는 각종 서비스를 제공하고 회사의 내부 정책에 따라 그에 대한 이용료(서비스 이용료)를 부과할 수 있습니다.</li>
  </ol>
  
  
  <h2 class="jang" id="제3장-구매-서비스 등">제3장 구매 서비스 및 부가 서비스</h2>
  <h3>제6조 (매매계약의 체결 및 대금 결제)</h3>
  <ol>
    <li>상품의 매매계약은 회원이 판매자가 제시한 상품의 판매 조건에 응하여 경매에 참여하고 이에 대하여 판매자가 승낙의 의사표시를 함으로써 체결됩니다.</li>
    <li>매매 대금의 결제와 관련하여 구매자가 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 구매자가 부담하여야 합니다.</li>
    <li>회사는 구매자의 상품 매매계약 체결 내용을 나의 쇼핑 내역을 통해 확인할 수 있도록 조치하며, 매매계약의 취소 방법 및 절차를 안내합니다.</li>
  </ol>
  <h3>제7조 (배송)</h3>
  <ol>
    <li>배송 소요기간은 입금 또는 대금결제 확인일의 익일을 기산일로 하여 배송이 완료되기까지의 기간을 말합니다.</li>
    <li>회사는 판매자에게 구매자의 입금 또는 대금결제에 대한 확인통지를 받은 후 3영업일 이내에 배송에 필요한 조치를 취하도록 권고할 수 있습니다.</li>
    <li>공휴일 및 기타 휴무일 또는 천재지변 등 불가항력적인 사유가 발생한 경우 그 해당기간은 배송 소요기간에서 제외됩니다.</li>
    <li>회사는 배송과 관련하여 판매자와 구매자, 배송업체, 금융기관 등과의 사이에 발생한 분쟁은 당사자들간의 해결을 원칙으로 하며, 회사는 어떠한 책임도 부담하지 않습니다.</li>
  </ol>
  <h3>제8조 (취소)</h3>
  <ol>
    <li>회원은 구매한 상품이 발송되기 전까지 구매를 취소할 수 있으며, 배송중인 경우에는 취소가 아닌 반품절차에 따라 처리됩니다.</li>
    <li>회원이 결제를 완료한 후 배송대기 상태에서는 취소신청 접수 시 특별한 사정이 없는 한 즉시 취소처리가 완료됩니다.</li>
    <li>배송요청 상태에서 즉시 취소처리가 완료되는 것이 원칙이나 이미 상품이 발송이 된 경우 발송된 상품의 왕복배송비는 구매자가 부담하는 것을 원칙으로 합니다.</li>
    <li>취소처리에 따른 환불은 포인트결제의 경우에는 회사의 고객센터를 통해 문의하시면 확인을 거쳐 환불이 가능하고, 현금결제의 경우에는 구매자와 판매자 개인간의 합의하에 현금잔고로 환불됩니다.</li>
  </ol>
  <h3>제9조 (반품)</h3>
  <ol>
    <li>회원은 상품을 배송 받은 날로부터 관계법령에 의거하여 7일 이내에 반품을 신청할 수 있습니다.</li>
    <li>반품에 관한 일반적인 사항은 전자상거래등에서의소비자보호에관한법률 등 관련법령이 판매자가 제시한 조건보다 우선합니다.</li>
    <li>반품에 소요되는 비용은 반품에 대한 귀책사유가 있는 자에게 일반적으로 귀속됩니다. (단순변심 : 구매자부담, 상품하자 : 판매자부담 등)</li>
    <li>반품 신청시 반품송장번호를 미기재하거나 반품사유에 관하여 판매자에게 정확히 통보(또는 서면)하지 않을 시 반품처리 및 환불이 지연될 수 있습니다.</li>
	<li>반품배송비를 구매자가 부담하여야 하는 경우 반품배송비의 추가 결제가 이루어지지 않으면 환불이 지연될 수 있습니다.</li>
  </ol>
  <h3>제10조 (반품/교환의 적용 배제)</h3>
  <p>구매자는 다음 각 호의 경우에는 구매자가 환불 또는 교환을 요청할 수 없습니다.</p>
  <ol>
  	<li>구매자의 귀책사유로 말미암아 상품이 멸실•훼손된 경우</li>
  	<li>구매자의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우</li>
  	<li>시간의 경과에 의하여 재판매가 곤란할 정도로 상품의 가치가 현저히 감소한 경우</li>
  	<li>복제가 가능한 상품의 포장을 훼손한 경우</li>
  	<li>기타 구매자가 환불 또는 교환을 요청할 수 없는 합리적인 사유가 있는 경우</li>
  </ol>
  
  
  <h2 class="jang" id="제4장-판매-서비스 등">제4장 판매 서비스 및 부가 서비스</h2>
  <h3>제11조 (통칙)</h3>
  <ol>
  	<li>회사는 전자상거래 시스템(플랫폼) 제공을 통해 판매회원이 다양한 형태로 상품을 판매할 수 있도록 지원합니다.</li>
  	<li>회사는 판매자가 등록한 상품을 판매촉진을 위해 포털, 가격비교 사이트 및 국내외 사이트 등에 노출할 수 있으며, 할인행사 등을 실시할 경우에 등록된 상품을 할인된 가격으로 노출할 수 있습니다.</li>
  </ol>
  <h3>제12조 (판매회원의 판매활동)</h3>
  <ol>
  	<li>상품을 판매함에 앞서 판매 회원은 상점을 등록하고 그에 대한 정보를 등록 관리하여야 합니다.</li>
	<li>상품의 판매 가격은 표준 마진율, 배송비, 서비스 이용료 등을 고려하여 판매 회원이 스스로 결정합니다.</li>
	<li>판매회원은 재고 수량 등 수시로 변동되는 사항에 대한 데이터를 적절히 관리하여야 하며, 데이터를 허위로 기재할 수 없습니다.</li>
	<li>판매회원이 땅땅땅(주) 회사를 통하지 않고 제3의 외부업체의 프로그램을 이용하여 상품을 등록하는 경우 그 과정에서 유발되는 각종 기술적, 법적 문제에 대해 회사는 아무런 책임을 지지 아니하며 이로 인해 발생되는 모든 손해에 대해 판매회원이 전적으로 부담합니다.</li>
	<li>판매회원은 전자상거래등에서의소비자보호에관한법률(이하 "전소법"이라 함) 등 상품 및 용역의 판매와 관련하여 법령이 요구하는 사항을 준수하여야 합니다.</li>
	<li>판매회원은 회사의 서면에 의한 사전 승인 없이 번개장터(주) 회사의 상호나 로고 등을 사용할 수 없습니다.</li>
	<li>판매회원은 땅땅땅(주) 회사를 통하지 않고 구매자에게 직접 상품을 판매하거나 이를 유도하여서는 아니 되며, 이를 위반할 경우 회사는 당해 판매회원을 탈퇴시킬 수 있습니다.</li>
	<li>판매회원은 판매된 상품 및 용역에 대한 보증 서비스를 자신의 책임과 비용으로 실시하여야 합니다.</li>
  </ol>
  <h3>제13조 (상품의 배송)</h3>
  <ol>
  	<li> 구매자의 주문에 따른 결제가 완료되면, 회사는 판매회원이 주문 정보를 확인할 수 있도록 조치를 취하고, 판매회원은 당해 주문 정보에 따라 배송을 하여야 합니다.</li>
	<li>판매회원은 주문내역을 확인하고 배송 중 상품이 파손되지 않도록 적절한 포장을 한 후 배송의 증명 또는 추적이 가능한 물류대행(택배)업체에 배송을 위탁하여야 합니다.</li>
	<li>판매회원은 구매자의 결제일로부터 3 영업일 이내에 상품의 발송을 완료하여야 하고 구매자에게 발송 관련 정보를 제공하여 발송이 완료되었음을 증명하여야 합니다.</li>
	<li>판매회원이 전항의 기한 내에 발송하지 아니하거나, 구매자의 귀책사유로 인하지 않은 배송지 오류 등으로 인하여 구매자가 상품을 정상적으로 수령하지 못한 경우 판매회원은 그에 관한 모든 책임을 부담하여야 합니다.</li>
	<li>판매회원은 발송 후 3일 이내에 구매자가 주문한 상품을 수령할 수 있도록 조치해야 합니다.</li>
	<li>회사는 제3자와 업무제휴를 통해 통합택배, 해외배송 서비스 등을 실시할 수 있습니다.</li>
	<li>판매회원은 상품을 발송하기 전에 반드시 주문이 취소되었는지 최종 확인하여야 하며 상품발송 후 발송예정일 미입력 건에 대해서 구매자가 회사로 취소요청을 하는 경우 판매회원에게 통보 없이 취소될 수 있으며 상품회수에 소요되는 비용은 판매자의 부담이 됩니다.</li>
	<li>상품을 발송하지 않아 거래가 취소되는 경우 회사는 판매회원에게 판매거부로 인한 불이익을 줄 수 있습니다.</li>
  </ol>
  <h3>제14조 (취소 및 반품)</h3>
  <ol>
    <li>판매회원은 구매자가 주문한 상품을 공급하기 곤란하다는 것을 알았을 때, 즉시 해당 사실을 구매자 및 회사에 유선으로 통보하고 구매자의 동의를 얻은 후 취소를 하여야 하며, 회사가 구매자의 상품 대금 결제일로부터 3일 이내에 상품대금 환불 및 환불에 필요한 조치를 취할 수 있도록 하여야 합니다.</li>
	<li>발주서 접수 후의 취소 요청건에 대하여 24시간 이내에 환불처리나 발송확인 처리를 하지 않을 경우, 체결건은 자동 환불처리 됩니다. 단, 배송중인 경우에는 취소가 아닌 반품절차에 의합니다.</li>
	<li>판매회원은 반품상품 수령일로부터 3영업일 이내에 환불 또는 환불에 필요한 조치를 취하여야 합니다.</li>
	<li>구매자의 반품 요청 후 24 시간 내에 판매회원이 아무런 조치를 취하지 않은 체결 건은 자동 환불될 수 있습니다.</li>
	<li>판매회원은 상품하자나 오배송 등을 인정한 상태에서 구매자에게 반품 또는 교환 배송비를 부담시켜서는 안되며 반품배송비를 선결제한 구매자가 반품상품 발송 시 추가 부담한 착불배송료는 구매자의 요청에 따라 반환하여야 합니다.</li>
	<li>매자는 상품 배송완료일로부터 7일 이내에 반품요청을 할 수 있으며 판매회원은 구매자가 이 기간 내 반품이나 교환을 요청하는 경우 구매자의 요청에 따라 반품 또는 교환을 해 주어야 합니다. 단, 구매자의 귀책사유로 상품이 훼손된 경우, 사용이나 일부 소비로 인해 상품의 가치가 현저히 감소한 경우, 복제 가능한 상품의 포장을 훼손한 경우, 상품 판매 시 반품이나 교환의 제한을 명시적으로 고지한 경우 기타 법령에 의하여 반품이 제한되어 있는 경우는 예외로 합니다. 또한 상품이 표시 또는 광고 내용과 다를 경우에는 상품수령 후 90일 이내 또는 그 사실을 알게 된 날 또는 알 수 있었던 날로부터 30일 이내에 구매자가 반품 또는 교환을 요청하는 경우, 판매회원은 반품 또는 교환을 해 주어야 합니다.</li>
	<li>판매회원은 게시판이나 땅땅땅 웹사이트, 카카오톡 채널 등을 통한 반품신청을 수시로 확인하여 조치를 취하여야 합니다. 또한, 게시판 또는 땅땅땅(주) 회사를 통한 반품신청을 확인하지 못한 것은 판매회원의 과실로 인정하고 판매회원에게 사전협의를 하지 않은 것을 사유로 반품을 거부하여서는 아니 됩니다.</li>
	<li>판매회원이 상품의 취소, 반품, 환불과 관련한 이용정책을 위반하거나 이로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치할 수 있습니다.</li>
  </ol>
  
  
  
  <h2 class="jang" id="제5장-기타-사항">제5장 기타 사항</h2>
  <h3>제15조 (면책)</h3>
  <ol>
    <li>회사는 회원들에게 제공하는 서비스는 온라인 거래장소(marketplace)를 제공하고 기타 부가정보를 제공함에 그치는 것이므로 물품거래서비스를 통하여 이루어지는 회원 상호간의 거래와 관련된 물품진행의 관리, 거래이행, 물품배송, 청약철회 또는 반품, 물품하자, 이미테이션 물품으로 인한 분쟁해결 등 필요한 사후처리는 거래당사자인 회원들이 직접 수행하여야 합니다. 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</li>
    <li>회사는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 서비스 제공에 관한 책임이 면제됩니다. 이 경우 회사는 회사가 제공하는 인터넷사이트 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.</li>
    <li>회사는 인터넷 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
    <li>회사는 물품거래서비스를 통하여 거래되는 물품의 하자, 물품등록정보의 오류, 미비 , 가짜 상품 등으로 인하여 회원이 입는 손해에 대해서는 책임(제조물책임 포함)을 지지 않습니다. </li>
    <li>회사는 회원이 다른 회원이 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대하여 책임을 지지 않습니다. 즉, 회사는 전소법 제20조 제4항에 의거하여 판매회원의 정보를 열람할 수 있는 방법을 구매자에게 제공할 수 있으며, 판매회원은 당해 정보를 기재하지 아니하거나, 허위로 기재함으로써 발생하는 모든 책임을 부담하여야 합니다.</li>
    <li>회사와 피연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다)는 독자적으로 운영되며, 회사는 피연결회사와 회원간에 이루어진 거래에 대하여는 책임을 지지 않습니다.</li>
    <li>회사는 거래시스템만을 제공할 뿐이며, 거래 내용에 관한 모든 분쟁에 대해서는 당해 거래 당사자가 책임을 져야 합니다. </li>
    <li>제25조 (나)항의 사유로 인하여 서비스를 일시적으로 중단하는 경우 회사는 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다. 단, 회사의 고의 또는 중과실로 인한 경우에는 그러하지 아니합니다. </li>
    <li>제25조 (다)항의 사유로 인하여 서비스를 제한하거나 중단하는 경우 회사는 불가항력을 이유로 그 책임을 면합니다. </li>
    <li>회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
	<li>회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일체의 책임을 지지 않습니다.</li>
    <li>회사는 제3자가 서비스내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무 기타 어떠한 책임도 지지 아니합니다.</li>
  </ol>
  <h3>제16조 (권리의 귀속 등)</h3>
  <p>회사가 제공하는 서비스(데이터, 소프트웨어, 게시물의 저작권 등)에 관한 권리는 회사에게 귀속됩니다.</p>
  <h3>제17조 (불가항력에 따른 면책) </h3>
  <p>회사는 천재지변, 전시·사변 또는 이에 준하는 불가항력이라고 인정되는 사유로 인하여 회원에게 발생하는 손해에 대하여 책임을 지지 아니합니다.</p>
  <h3>제18조 (약관의 적용 등)</h3>
  <ol>
    <li>본 약관에서 정하지 아니한 사항에 대해서는 회사의 회원가입약관, 운영정책 및 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관계법규를 따릅니다. 다만, 관계법규 및 관련약관에 정하는 바가 없으면 일반적인 상관례를 따릅니다.</li>
    <li>회사와 회원 간에 개별적으로 합의한 사항이 본 약관에서 정한 사항과 다를 때에는 그 합의사항이 본 약관에 우선하여 적용됩니다.</li>
  </ol>
  <h3>제19조 (약관의 게시 및 변경)</h3>
  <ol>
    <li>회사는 본 약관을 변경하고자 하는 경우 변경되는 약관의 시행일 7일 전에 변경내용을 회원이 확인할 수 있도록 인터넷 홈페이지 그 밖에 이와 유사한 전자통신매체를 통하여 게시합니다. 다만, 관계법령의 제·개정에 따른 제도변경 등으로 약관이 변경되는 경우로서 본문에 따라 안내하기가 어려운 급박하고 부득이한 사정이 있는 경우에는 변경내용을 앞의 문장과 같은 방법으로 개정 약관의 시행일 전에 게시합니다.</li>
    <li>회사는 제1항의 변경내용이 회원에게 불리한 것일 때에는 이를 전자우편 등 회원과 사전에 합의한 방법으로 변경되는 약관의 시행일 1개월 전까지 통지합니다. 다만, 기존 회원에게 변경 전 내용이 그대로 적용되는 경우 또는 회원이 변경내용에 대한 통지를 받지 아니하겠다는 의사를 명시적으로 표시한 경우에는 그러하지 아니합니다.</li>
    <li>회사는 제2항의 통지를 할 경우 "회원은 약관의 변경에 동의하지 아니하는 경우 계약을 해지할 수 있으며, 통지를 받은 날로부터 변경되는 약관의 시행일 전의 영업일까지 계약해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 본다"라는 취지의 내용을 통지합니다.</li>
    <li>회원이 제3항의 통지를 받은 날로부터 변경되는 약관의 시행일 전의 영업일까지 계약해지의 의사표시를 하지 아니하는 경우에는 변경에 동의한 것으로 봅니다.</li>
    <li>회사는 본 약관을 홈페이지 그 밖에 이와 유사한 전자통신매체에 게시하나 회원이 요구할 경우 이를 교부하며, 회원이 약관을 확인하고 다운로드(화면출력 포함)받을 수 있도록 합니다.</li>
  </ol>
  <h3>제20조 (준거법 등)</h3>
  <ol>
    <li>본 약관의 해석 및 적용에 관하여는 대한민국법을 적용합니다.</li>
    <li>본 약관에 의한 거래와 관련하여 발생된 분쟁에 대하여 회사와 회원 사이에 소송의 필요가 생긴 경우에는 서울중앙지방법원을 전속적 관할법원으로 합니다.</li>
  </ol>
  <h2 class="jang" id="부칙">부칙</h2>
  <p>제1조(시행일) 본 약관은 2020년 5월 8일부터 시행합니다.</p>
</div>
</body>
</html>