<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>개인정보 처리방침</title>
<link href="../css/terms.css" rel="stylesheet" type="text/css">
<link href="../css/font/NotoSansKR.css" rel="stylesheet" type="text/css">
</head>
<body>

<div class="terms">
  <h1>개인정보처리방침</h1>
  <p>땅땅땅 (주)는 이용자들의 개인정보를 소중히 다루고 있습니다.</p>
  <div class="table">
    <ol>
      <li><a href="#1-개인정보처리방침의-기본방향">개인정보처리방침의 기본방향</a></li>
      <li><a href="#2-이용자-및-법정대리인의-권리-및-행사방법">이용자 및 법정대리인의 권리 및 행사방법</a></li>
      <li><a href="#3-개인정보-보호책임자-성명-및-부서">개인정보 보호책임자 성명 및 부서</a></li>
      <li><a href="#4-개인정보의-자동수집-장치-설치-운영-및-거부-사항">개인정보의 자동수집 장치 설치·운영거부 사항</a></li>
      <li><a href="#5-개인정보-수집-이용-목적-수집하는-개인정보-항목-및-수집-방법">개인정보 수집·이용 목적·수집하는 개인정보 항목 및 수집 방법</a></li>
      <li><a href="#6-제3자-제공-현황">제3자 제공 현황</a></li>
    </ol>
    <ol start="7">
      <li><a href="#7-개인정보의-보유-및-이용기간-파기-절차-및-파기-방법">개인정보의 보유 및 이용기간, 파기 절차 및 파기 방법</a></li>
      <li><a href="#8-장기-미이용-회원-개인정보-분리-보관">장기 미이용 회원 개인정보 분리 보관</a></li>
      <li><a href="#9-개인정보-보호에-대한-기술적-관리적-대책">개인정보 보호에 대한 기술적 관리적 대책</a></li>
      <li><a href="#10-광고성-정보전송">광고성 정보전송</a></li>
      <li><a href="#11-고지의-의무">고지의 의무</a></li>
    </ol>
  </div>
  <hr>
  <h2 class="jang" id="1-개인정보처리방침의-기본방향">1. 개인정보처리방침의 기본방향</h2>
  <p>ddang 서비스를 제공하는 땅땅땅 (주)(이하 회사)는 서비스 이용을 위해 회원이 제공하신 개인 정보를 매우 중요하게 여기고, 개인정보처리방침을 수립하여 이를 엄격히 준수하고 있습니다. 회사의 개인정보처리방침은 관련 법령 및 정보통신부가 제정한 개인정보보호지침을 준수하고 있으며, 개인정보가 유출되어 피해를 입지 않도록 개인정보 보호에 최선을 다할 것입니다. 회원 여러분은 언제든지 이 처리방침을 열람하여 확인하실 수 있으며, 개인정보처리방침은 법령 및 정부지침의 변경과 보다 나은 서비스 제공을 위해서 그 내용이 변경될 수 있습니다.</p>
  <h2 class="jang" id="2-이용자-및-법정대리인의-권리-및-행사방법">2. 이용자 및 법정대리인의 권리 및 행사방법</h2>
  <ol>
    <li>이용자는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</li>
    <li>‘가’항에 따른 권리 행사는 땅땅땅(주)에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX)등을 통하여 하실수 있으며 번개장터는 이에 대해 지체없이 조치하겠습니다.</li>
    <li>‘가’항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</li>
    <li>개인정보 열람 및 처리정지 요구는 개인정보 보호법 제35조제5항, 제37조제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.</li>
    <li>개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시 되어 있는 경우에는 그 삭제를 요구할 수 있습니다.</li>
    <li>땅땅땅(주)는 정보주체 권리에 따른 열람의 요구, 정정삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</li>
  </ol>
  <h2 class="jang" id="3-개인정보-보호책임자-성명-및-부서">3. 개인정보 보호책임자 성명 및 부서</h2>
  <p>회사는 개인정보에 대한 의견수렴 및 불만처리를 위해 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
  <ul>
    <li>성명 : 정성호</li>
    <li>소속 : 정보보안팀</li>
    <li>연락처 : 0105-7723</li>
    <li>이메일 : kals.mail.smtp@gmail.com</li>
  </ul>
  <h2 class="jang" id="4-개인정보의-자동수집-장치-설치-운영-및-거부-사항">4. 개인정보의 자동수집 장치 설치·운영거부 사항</h2>
  <ol>
    <li>회사는 회원에 대한 정보를 저장하고, 수시로 찾아내는 “쿠키(Cookie)"를 사용합니다. 쿠키는 홈페이지가 회원의 컴퓨터 브라우저로 전송하는 소량의 정보입니다. 회원께서 홈페이지에 접속을 하면 본 회사의 컴퓨터는 회원의 브라우저에 있는 쿠키의 내용을 읽고, 회원의 추가정보를 회원의 컴퓨터에서 찾아 접속에 따른 성명, 홈페이지 주소 등의 추가입력 없이 서비스를 제공할 수 있도록 하고 있습니다.</li>
    <li>쿠키는 회원의 컴퓨터는 식별하지만 회원을 개인적으로 식별하지는 않습니다. 또한 회원께서는 웹브라우저의 옵션을 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.</li>
    <li>웹브라우저의 설정을 통해 쿠키 저장을 거부할 수 있습니다. (단, 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다)
      <ul>
        <li>Internet Explorer 의 경우 웹 브라우저 상단의 “도구” 메뉴 > “인터넷 옵션” 메뉴 > “개인정보” 탭 > 직접 설정</li>
        <li>Chrome의 경우 웹 브라우저 우측 상단의 아이콘 “선택” > “설정" 선택 > 화면 하단의 “고급 설정 표시” 선택 > 개인정보 섹션의 “콘텐츠 설정" 버튼 > 쿠키 섹션에서 직접 설정</li>
      </ul>
    </li>
  </ol>
  <h2 class="jang" id="5-개인정보-수집-이용-목적-수집하는-개인정보-항목-및-수집-방법">5. 개인정보 수집·이용 목적·수집하는 개인정보 항목 및 수집 방법</h2>
  <ol>
    <li>수집·이용 목적
      <ul>
        <li>홈페이지 회원관리 : 회원제 서비스 이용 등에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 고지사항 전달, 상담처리 등</li>
        <li>설문조사와 이벤트를 위한 이용</li>
        <li>컨텐츠 및 회원 맞춤형 서비스 제공, 서비스 구매 및 요금결제, 금융거래 본인인증 및 금융 서비스, 상품 주문에 따른 배송 서비스</li>
        <li>신규서비스(콘텐츠) 개발 및 특화, 이벤트 등 광고성 정보 전달, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계</li>
        <li>금융사고 조사, 기타 법령상 의무이행 등</li>
      </ul>
    </li>
    <li>수집 항목
      <ul>
        <li>회사는 전자금융거래법 제21조(안전성의 확보 의무) 및 제22조(전자금융거래기록의 생성 및 보존)에 의거. 청약거래 시 고객PC 정보를 수집</li>
        <li>회원가입을 위해 회사가 수집하는 개인정보 항목 : (필수) 아이디, 비밀번호, 이메일, 가입날짜   // (선택) 우편번호, 주소, 상세주소, 연락처</li>
        <li>포인트 구매를 위해 회사가 수집하는 개인정보 항목 : 은행명, 계좌번호, 이름 </li>
        <li>톡을 위해 수집하는 개인정보 항목 : 아이디, 송수신 시각, 송수신 내용</li>
		<li>물품 구매를 위해 수집하는 개인정보 항목 : 이름, 은행명, 계좌번호, 주소, 전화번호</li>
        <li>회사는 회원의 기본적인 인권 침해 우려가 있는 민감한 개인정보는 수집하지 않음. 다만 이용자의 적법한 동의가 있거나 법령의 규정에 의한 경우는 예외</li>
      </ul>
    </li>
    <li>수집방법
      <ul>
        <li>회사는 적법하고 공정한 절차와 이용자의 동의를 받은 개인정보를 수집</li>
        <li>홈페이지 / 모바일앱을 통한 회원 가입 및 변경, 문의 메일, 전화 상담 등</li>
      </ul>
    </li>
    <li>회원이 제공한 개인정보는 당해 회원의 동의 없이는 회사가 이미 고지 또는 명시한 목적범위 이외로 이용하거나 제3자에게 제공할 수 없습니다. 다만, 아래의 경우에는 예외로 합니다.
      <ul>
        <li>수사를 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 등의 요구가 있는 경우</li>
        <li>금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법령에 특별한 규정이 있는 경우</li>
        <li>법령의 규정에 근거하여 통계목적, 학술연구, 시장조사 등에 특정 개인을 식별할 수 없는 형태로 개인정보를 제공하는 경우</li>
      </ul>
    </li>
  </ol>
  <h2 class="jang" id="6-제3자-제공-현황">6. 제3자 제공 현황</h2>
  <p>회사는 제3자 서비스와의 연결을 위해서 아래와 같이 이용자의 개인정보를 제공하고 있습니다.</p>
  <ol>
    <li>동의없이 제공하는 예외 사항
      <ul>
        <li>관련 통계법 등에 따라 통계작성·학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</li>
        <li>금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우</li>
        <li>정부기관(준정부기관 포함)이나 법원의 명령에 의하여 개인정보를 제공하는 경우</li>
        <li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
      </ul>
    </li>
  </ol>
  <p>회사는 예외 사항의 경우에도 정보 제공 내용을 이용자에게 고지하는 것을 원칙으로 하며 본래 수집과 이용 목적에 반하여 무분별하게 제공되지 않도록 최대한 노력하겠습니다.</p>
  <h2 class="jang" id="7-개인정보의-보유-및-이용기간-파기-절차-및-파기-방법">7. 개인정보의 보유 및 이용기간, 파기 절차 및 파기 방법</h2>
  <p>이용자는 회원가입시 개인정보의 수집·이용 및 제공에 대해 동의한 내용은 언제든지 회원탈퇴 등의 방법을 통해 철회하실 수 있습니다. 또한, 수집 및 이용목적이 달성되거나 동의를 얻은 개인정보의 보유·이용 기간이 종료한 경우 지체 없이 파기하는 것을 원칙으로 합니다. 다만, 자본시장과 금융투자업에 관한 법률 등 다른 법률에 따라 개인정보를 보존해야 하는 경우에는 그러하지 아니하며, 귀하가 회원가입 등을 위해 입력하신 정보는 내부 방침 및 기타 관련법령에 따라 일정기간 저장 후 파기될 수 있습니다. 이때 일정기간 저장된 개인정보는 법률에 의한 경우가 아니고서는 동의 받지 아니한 다른 목적으로 이용되지 않습니다.</p>
  <ol>
    <li>회사 내부 방침에 의한 정보보유 사유
      <ul>
        <li>이메일주소, 휴대전화번호, 광고성정보 수신 동의 여부
          <ul>
            <li>보존 이유 : 불량회원의 부정이용방지와 비인가 사용방지, 서비스 이용의 혼선 방지 및 분쟁 발생 시 감독기관 소명</li>
            <li>보존 기간 : 1년</li>
          </ul>
        </li>
      </ul>
    </li>
    <li>관계법령에 의한 정보보유 사유
      <div class="scroll-table">
        <table style="min-width:500px;width:100%">
          <thead>
            <tr>
              <th>해당 내용</th>
              <th>관련 법 조항</th>
              <th>보존 년한</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>표시/광고에 관한 기록</td>
              <td>전자상거래등에서의 소비자보호에 관한 법률</td>
              <td>6개월</td>
            </tr>
            <tr>
              <td>계약 또는 청약철회 등에 관한 기록</td>
              <td>전자상거래등에서의 소비자보호에 관한 법률</td>
              <td>5년</td>
            </tr>
            <tr>
              <td>대금결제 및 재화 등의 공급에 관한 기록</td>
              <td>전자상거래등에서의 소비자보호에 관한 법률</td>
              <td>3년</td>
            </tr>
            <tr>
              <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
              <td>전자상거래등에서의 소비자보호에 관한 법률</td>
              <td>3년</td>
            </tr>
            <tr>
              <td>금융투자업 영위와 관련한 자료<br />(청약의 권유 관련 자료 등)</td>
              <td>자본시장과 금융투자업에 관한 법률 시행령</td>
              <td>10년<br />(자료별 상이)</td>
            </tr>
            <tr>
              <td>거래정보등의 제공내용 기록 관리</td>
              <td>금융실명거래 및 비밀보장에 관한 법률</td>
              <td>5년</td>
            </tr>
            <tr>
              <td>전자금융 거래에 대한 기록</td>
              <td>전자금융거래법</td>
              <td>5년</td>
            </tr>
            <tr>
              <td>웹 사이트 방문에 관한 기록</td>
              <td>통신비밀보호법</td>
              <td>3개월</td>
            </tr>
          </tbody>
        </table>
      </div>
    </li>
    <li>개인정보 파기절차 및 방법
      <p>회사는 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며 전자적 저장매체에 저장된 개인정보는 영구삭제 장치를 사용하여 파기합니다.</p>
    </li>
  </ol>
  <h2 class="jang" id="8-장기-미이용-회원-개인정보-분리-보관">8. 장기 미이용 회원 개인정보 분리 보관</h2>
  <ol>
    <li>관련 법령에 의거하여 장기 미이용 회원의 계정을 휴면 상태로 전환하고 개인정보를 암호화하여 분리 보관합니다.
      <ul>
        <li>관련 법령 : 정보통신망이용촉진및정보보호등에관한법률 제29조 및 동법 시행령 제16조</li>
        <li>휴면 회원 : 서비스를 1년이상 이용하지 않음에 따라 휴면 상태로 전환된 회원</li>
      </ul>
    </li>
    <li>아래의 경우에 해당하는 경우 회원의 권익보호를 위하여 휴면 상태로 전환되지 않습니다.
      <ul>
        <li>땅땅땅 포인트 잔금이 남아있는 회원</li>
        <li>가입 후 유효기간이 만료되지 않은 회원</li>
      </ul>
    </li>
    <li>휴면 상태 전환 30일 전까지 휴면 예정 회원에게 휴면 전환 예정일, 별도 분리 보관되는 사실 및 개인정보 항목이 이메일을 통해 사전 안내됩니다. 해당 통지 수단에 대한 정보가 부재 또는 오류인 경우에는 홈페이지 공지사항 게시로 대체됩니다.</li>
    <li>휴면 예정 회원이 사전 안내된 휴면 전환 예정일 이전에 로그인 하시는 경우에는 휴면 상태로 전환되지 않고 기존과 같이 서비스를 이용하실 수 있습니다.</li>
    <li>휴면 상태로 전환된 사실은 메일을 통해 휴면 회원에게 안내됩니다.</li>
    <li>휴면 회원은 사용했던 계정으로 로그인하여 서비스를 재이용함으로써 일반회원으로 전환될 수 있습니다.</li>
    <li>휴면 회원의 개인정보는 4년간 별도 분리 보관 후 삭제됩니다.</li>
  </ol>
  <h2 class="jang" id="9-개인정보-보호에-대한-기술적-관리적-대책">9. 개인정보 보호에 대한 기술적 관리적 대책</h2>
  <ol>
    <li>회사는 개인정보가 유출되지 않도록 기술적•관리적 대책을 강구하는 데 최선을 다합니다.</li>
    <li>회사는 이용자의 개인정보를 취급함에 있어서 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 최선을 다하고 있습니다. 이를 위하여 비밀번호 등을 이용한 보안장치, 백신 프로그램을 이용한 컴퓨터바이러스 방지장치, 암호알고리즘 등을 이용하여 네트워크 상에 개인정보를 안전하게 전송할 수 있는 보안장치, 침입차단시스템 등을 이용한 접근통제장치, 기타 안정성 확보를 위하여 필요한 기술적 장치를 확보하는 등의 기술적 대책을 강구하고 있습니다.</li>
    <li>회사는 개인정보 접근이 가능한 직원을 최소한으로 제한하고, 본 정책의 준수 및 기타 개인정보 보호를 위한 지속적인 교육을 실시하고 있습니다. 또한 개인정보 접근을 위한 운영자 비밀번호를 정기적으로 갱신하여 불법적인 정보유출을 막기 위해 최선을 다하고 있습니다.</li>
  </ol>
  <h2 class="jang" id="10-광고성-정보전송">10. 광고성 정보전송</h2>
  <p>회사는 회원의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다. 회사 메일링 서비스는 보다 나은 서비스 제공을 위해 뉴스레터나 서비스 정보 안내, 설문조사와 이벤트를 실시할 수 있으며 수신거부의 의사표현을 용이하게 할 수 있도록 하단에 표시하고 있습니다. 이때 통계 및 경품 발송을 위하여 수집한 최소한의 개인정보는 경품 발송/반송(종료 후 1개월) 이후에 폐기합니다.</p>
  <h2 class="jang" id="11-고지의-의무">11. 고지의 의무</h2>
  <p>본 개인정보처리방침은 2020년 5월 19일에 개정되었으며 법령·정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 전에 변경 이유 및 내용 등을 공지하도록 하겠습니다.</p>
</div>
<br><br>
</body>
</html>